Repository: cgslivre/kaiana-power
Catalog: po/*.po
Languages: pl

source: Drag and drop
pl: Przeciągnij i upuść

source: Commands
pl: Komendy

source: Are you sure you want to quit?
pl: Czy napewno chcesz wyjść?

source: Actions
pl: Akcje

source: Is GTK theme (archived)
pl: Jest motywem GTK (zarchiwizowany)

source: Is icon theme (archived)
pl: Jest motywem ikon (zarchiwizowany)

source: Is plank theme (elementary OS; archived)
pl: Jest motywem plank (elementary OS; zarchiwizowany)

source: Repositories names
pl: Nazwy repozytoriów

source: PPA's to add:
pl: PPA do dodania:

source: Package names
pl: Nazwy pakietów

source: Packages to install:
pl: Pakiety do zainstalowania:

source: Is link to debian, bash or python script file
pl: Jest linkiem do pliku debiana, skryptem bash lub pytona

source: Go!
pl: Start!

source: Update repositories
pl: Aktualizuj repozytoria

source: Configure all packages
pl: Skonfiguruj wszystkie pakiety

source: Repair all packages
pl: Napraw wszystkie pakiety

source: Remove unnecessary packages
pl: Usuń niepotrzebne pakiety

source: Install ATI graphic drivers
pl: Zainstaluj sterowniki karty graficznej ATI

source: Install NVIDIA graphic drivers
pl: Zainstaluj sterowniki karty graficznej NVIDIA

source: Preferences
pl: Preferencje

source: Remove dollar signs from command section
pl: Usuwaj znaki dolara z sekcji komend

source: Window always on top
pl: Okno zawsze na wierzchu

source: Automaticly paste contents from clipboard
pl: Automatycznie wklejaj zawartość ze schowka
